<template>
  <div class="priceInfo">
    <ul>
      <li class="active">費用包含</li>
      <li>費用不包含</li>
      <li>其他注意事項</li>
    </ul>
    <div class="container">
      <div class="content">
        <p>
          代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費、代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費、代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費代辦證件之行政規費、交通運輸費、餐飲費、住宿費、遊覽費用、接送費、行李費、稅捐、服務費及保險費等
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {}
</script>

<style>
</style>
